
// Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34";
"Cancel" = "キャンセル";

// Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35";
"Select notes and highlights to show:" = "ノートを選択しハイライトする:";

// Class = "NSButtonCell"; title = "OK"; ObjectID = "36";
"OK" = "OK";
